/* State and Keywordgroupnames */
"Base" = "Base";
"Keywords" = "Mots clefs";
"Pragmas" = "Pragmas";
"Functions" = "Fonctions";
"Numbers" = "Nombres";
"Singleline Comment" = "# Commentaire";
"String with double quotes" = "\"Chaînes de caractères\"";
"String with single quotes" = "'Chaînes de caractères'";
"Backticks" = "`Code shell`";
"POD style comments" = "Commentaires POD";
"Regular Expressions" = "Expressions régulières";
